package Lab2;

public class Test_lab {
    public static void main(String[] args) {
        int testLAB; // объявление переменной и ее тип данных (int)
        testLAB = 7; // присвоение значению числа 7
        int testLAB2; // объявление второго занчение
        testLAB2 = (2+testLAB)*3;
        System.out.println(testLAB2); // вывод на экран значение testTwo

    }
    // Задание 18.08.2018

}
